Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# backup_found_message
source: An exported %@ ID was found on your device. Do you want to restore it?
bg: Намерен е експортиран %@ идентификатор на Вашето устройство. Желаете ли да го възстановите?
cs: Na vašem zařízení bylo nalezeno exportované %@ ID. Chcete jej obnovit?
de: Eine exportierte %@-ID wurde auf Ihrem Gerät gefunden. Wollen Sie diese wiederherstellen?
es: Se encontró una ID de %@ exportado en su dispositivo. ¿Desea utilizarla?
fr: Un ID %@ exporté a été trouvé sur votre appareil. Souhaitez-vous le restaurer ?
gsw_ch: E exportierti %@-ID isch uf Ihrem Grät gfunde worde. Wänd Sie die wiederherstelle?
it: Sul dispositivo è stato riscontrato un %@ ID esportato. Vuoi ripristinarlo?
ja: エクスポートされた%@ IDがあなたのデバイスで見つかりました。復元しますか？
ko: 기기에서 내보낸 %@ ID가 발견되었습니다. 복원하시겠습니까?
nl: Er is een %@ ID-exportbestand op uw apparaat gevonden. Wil u het herstellen?
pl: Na Twoim urządzeniu znaleziono wyeksportowany ID %@. Chcesz go przywrócić?
pt_br: Uma ID do %@ exportada foi encontrada no seu aparelho. Você deseja restaurá-la?
ru: На вашем устройстве обнаружен экспорт %@ ID. Хотите восстановить его?
sk: Vo vašom zariadení bolo nájdené exportované %@ ID. Chcete ho obnoviť?
tr: Cihazınızda dışa aktarılmış bir %@ kimliği bulundu. Geri yüklemek ister misiniz?
uk: На вашому пристрої знайдено експортований %@ ID. Ви хочете його відновити?
zh_hans: 在您的设备上找到了导出的 %@ ID。您要恢复吗？
zh_hant: 在您的裝置上找到了匯出的 %@ ID。您要還原嗎？

# backup_found_title
source: ID export found
bg: Намерен е експортиран идентификатор
cs: Export ID byl nalezen
de: ID-Export gefunden
es: ID exportado encontrado
fr: Exportation d’ID trouvée
gsw_ch: ID-Export gfunde
it: ID esportato trovato
ja: IDのエクスポートが見つかりました
ko: ID 내보내기 발견됨
nl: ID-exportbestand gevonden
pl: Znaleziono eksport ID
pt_br: Exportação da ID encontrada
ru: Обнаружен экспорт ID
sk: Nájdený exportovaný ID
tr: Dışa aktarılan kimlik bulundu
uk: Знайдено експортований ID
zh_hans: 发现了ID导出
zh_hant: 發現了ID匯出

# backup_include
source: The encrypted ID export will be included when you back up your phone via iTunes or iCloud.
bg: Криптираният идентификатор ще бъде включен, когато правите резервно копие през iTunes или iCloud.
cs: Když zazálohujete svůj telefon přes iTunes nebo iCloud, bude součástí těchto dat také šifrovaný export ID.
de: Der verschlüsselte ID-Export wird mit eingeschlossen, wenn Sie Ihr Gerät via iTunes oder iCloud sichern.
es: El ID exportado cifrado se incluirá cuando haga una copia de seguridad de su teléfono desde iTunes o iCloud.
fr: L’exportation d’ID chiffrée sera incluse quand vous sauvegarderez votre téléphone via iTunes ou iCloud.
gsw_ch: De verschlüsslet ID-Export wird mit iigschlosse, wenn Sie Ihres Grät via iTunes oder iCloud sichered.
it: La crittografia dell’ID esportato sarà inclusa durante il backup del telefono tramite iTunes o iCloud.
ja: 暗号化されたIDのエクスポートは、iTunesやiCloudで携帯電話をバックアップする際に含まれます。
ko: 암호화된 ID 내보내기는 iTunes 또는 iCloud를 통해 전화를 백업할 때 포함됩니다.
nl: De versleutelde ID exportbestand wordt opgenomen als u een back-up van uw telefoon maakt via iTunes of iCloud.
pl: Eksport zaszyfrowanego ID zostanie uwzględniony przy tworzeniu kopii zapasowej telefonu przez iTunes lub iCloud.
pt_br: A exportação encriptada da ID será incluída ao fazer o backup do seu telefone através do iTunes ou iCloud.
ru: Зашифрованный экспорт вашего ID будет включен в резервную копию данных на вашем телефоне, созданную через службу iTunes или iCloud.
sk: Ak si odzálohujete váš telefón cez iTunes alebo iCloud, bude v ňom zahrnutý aj šifrovaný export ID.
tr: Telefonunuzu iTunes veya iCloud aracılığıyla yedeklediğinizde, şifrelenmiş kimlik dışa aktarma işlemi dahil edilecektir.
uk: Експорт зашифрованого ID буде додано, коли ви створите резервну копію телефону через iTunes або iCloud.
zh_hans: 通过 iTunes 或 iCloud 备份手机时，将包含已加密的ID导出。
zh_hant: 透過 iTunes 或 iCloud 備份電話時，將包括已加密的ID匯出。

# backup_password_verify_footer
source: Enter the same password again to verify that you have typed it correctly.
bg: Въведете същата парола, за да потвърдите, че сте я въвели правилно.
cs: Zadejte znovu stejné heslo a ověřte tak, že jste jej napsali správně.
de: Geben Sie dasselbe Passwort erneut ein, um sicherzustellen, dass Sie es richtig geschrieben haben.
es: Vuelva a introducir la misma contraseña para tener la seguridad de que la ha escrito correctamente.
fr: Ressaisissez le même mot de passe pour vérifier que vous l’avez correctement tapé
gsw_ch: Gebed Sie s’gliiche Passwort nomal ii, zum sichergah, dass Sie’s richtig gschribe händ.
it: Ripetere la password per evitare errori di digitazione.
ja: パスワードを再入力して、正しく入力されたか確認します。
ko: 동일한 비밀번호를 다시 입력하여 올바르게 입력했는지 확인합니다.
nl: Voer hetzelfde wachtwoord nogmaals in om te verifiëren dat je het correct hebt ingevoerd.
pl: Wprowadź ponownie to samo hasło, w celu werfikacji poprawności .
pt_br: Digite a mesma senha novamente para confirmar se está correta
ru: Повторно введите тот же пароль, чтобы проверить правильность его ввода.
sk: Zadajte znovu rovnaké heslo pre kontrolu správnosti
tr: Doğru yazıldığından emin olmak için aynı şifreyi tekrar girin.
uk: Введіть пароль ще раз, щоб переконатися у його правильності.
zh_hans: 再次输入相同的密码，以确认您输入的密码是否正确。
zh_hant: 再次輸入相同的密碼，以確認您輸入的密碼是否正確。

# bad_identity_backup
source: The ID export data is invalid or you have entered the wrong password. Use the password you chose when you created the export in order to restore your %@ ID. Please check your input and try again.
bg: Данните на експортирания идентификатор са невалидни или сте въвели грешна парола. Използвайте паролата, която сте въвели при експортирането на идентификатора, за да възстановите Вашия %@ идентификатор. Моля, проверете какво въвеждате и опитайте отново.
cs: Data exportu ID jsou neplatná nebo jste zadali špatné heslo. Chcete-li obnovit své %@ ID, použijte heslo zvolené při vytváření exportu. Zkontrolujte, zda jste vše zadali správně, a zkuste to znovu.
de: Der ID-Export ist ungültig, oder Sie haben ein falsches Passwort eingegeben. Verwenden Sie das Passwort, das Sie beim Erstellen des Exports gewählt haben, um Ihre %@-ID wiederherzustellen. Bitte überprüfen Sie Ihre Eingaben und versuchen Sie es nochmals.
es: Los datos de la ID exportado no son válidos o la contraseña introducida es incorrecta. Para restaurar el ID de %@, utilice la contraseña que eligió al crear la exportación. Compruebe los datos introducidos y vuelva a intentarlo.
fr: Les données d’exportation d’ID sont invalides ou vous avez saisi un mot de passe incorrect. Utilisez le mot de passe choisi lors de la création de l’exportation pour restaurer votre ID %@. Vérifiez votre saisie et réessayez.
gsw_ch: De ID-Export isch ungültig, oder Sie händ es falsches Passwort igeh. Bruuched Sie s’Passwort, wo Sie bim Erstelle vom Export gwählt händ, zum Ihri %@-ID wiederherzstelle. Bitte überprüefed Sie Ihri Iigabe und versueched Sie’s nomal.
it: I dati relativi all’ID esportato non sono validi oppure è stata inserita una password errata. Per ripristinare il %@ ID, utilizza la password scelta durante la creazione dell’esportazione. Controlla i dati inseriti e riprova.
ja: IDのエクスポートデータが無効であるか、間違ったパスワードを入力している可能性があります。%@ IDを復元するには、エクスポートを作成したときに選択したパスワードを使用してください。入力内容をご確認の上、再度お試しください。
ko: ID 내보내기 데이터가 잘못되었거나 잘못된 암호를 입력했습니다. %@ ID를 복원하려면 내보내기를 생성할 때 선택한 암호를 사용하십시오. 입력을 확인하고 다시 시도하십시오.
nl: De gegevens van het ID-exportbestand zijn ongeldig of u hebt het verkeerde wachtwoord ingevoerd. Gebruik het wachtwoord dat u koos toen u het exportbestand uitvoerde om uw %@ ID te herstellen. Controleer de invoer en probeer het opnieuw.
pl: Dane eksportu ID są nieprawidłowe lub wprowadzono nieprawidłowe hasło. Użyj hasła wybranego podczas tworzenia eksportu, aby przywrócić ID %@. Sprawdź wprowadzone dane i spróbuj ponownie.
pt_br: Os dados de exportação da ID são inválidos ou você digitou a senha errada. Use a senha que você escolheu quando criou a exportação para restaurar a sua ID do %@. Verifique a sua digitação e tente novamente.
ru: Данные экспорта ID неправильные или вы ввели неправильный пароль. Чтобы восстановить %@ ID, воспользуйтесь паролем, который вы выбрали при экспорте. Проверьте введенные данные и попробуйте еще раз.
sk: Údaje exportu ID sú neplatné, alebo ste zadali zlé heslo. Ak chcete obnoviť vaše %@ ID, zadajte heslo, ktoré ste uviedli pri vytváraní exportu. Skontrolujte, či ste všetko zadali správne a skúste to znovu.
tr: Dışarı aktarılan kimlik verileri geçersiz veya yanlış şifre girdiniz. %@ kimliğinizi geri yüklemek için dışa aktarım yapılırken seçtiğiniz parolayı kullanın. Lütfen şifrenizi kontrol edin ve tekrar deneyin.
uk: Дані експортованого ID недійсні або ви ввели хибний пароль. Використовуйте пароль, який ви ввели під час експортування для відновлення свого %@ ID. Перевірте введені дані та повторіть спробу.
zh_hans: ID 导出数据无效，或者您输入了错误的密码。请使用您创建导出时选择的密码来恢复您的 %@ ID。請檢查您的輸入，再試一次。
zh_hant: ID 匯出資料無效，或者您輸入了錯誤的密碼。請使用您建立匯出時選擇的密碼以還原您的 %@ ID。請檢查您的輸入，再試一次。

# bad_phone_number_format_message
source: The phone number that you have entered could not be recognized. Please try entering it in international format.
bg: Въведеният телефонен номер не може да бъде разпознат. Моля, опитайте се да го въведете в международен формат.
cs: Vámi zadané telefonní číslo nebylo rozeznáno. Zkuste jej uvést v mezinárodním formátu.
de: Die eingegebene Telefonnummer wurde nicht erkannt. Bitte versuchen Sie, die Nummer im internationalen Format einzugeben.
es: No se ha reconocido el número introducido. Intente introducir el número en su formato internacional.
fr: Le numéro de téléphone que vous avez saisi n’a pas pu être reconnu. Essayez de le saisir dans son format international.
gsw_ch: D’Telefonnummere, wo Sie ageh händ, isch nöd erchännt worde. Bitte versueched Sie, d’Nummere im internationale Format iizgeh.
it: Il numero di telefono inserito non è stato riconosciuto. Inserisci il numero in formato internazionale.
ja: 入力された電話番号が認識されませんでした。国際的なフォーマットで番号を入力してみてください。
ko: 입력한 전화번호를 인식할 수 없습니다. 국제적인 형식으로 입력해 보세요.
nl: Het telefoonnummer dat je hebt ingevoerd, werd niet herkend. Voor het opnieuw in met het landnummer.
pl: Podany numer telefonu nie został rozpoznany. Spróbuj wprowadzić go w formacie międzynarodowym.
pt_br: O número de telefone que você digitou não pode ser reconhecido. Tente digitá-la no formato internacional.
ru: Введенный вами номер телефона не может быть распознан. Попробуйте ввести номер в международном формате.
sk: Telefónne číslo, ktoré ste zadali nebolo rozpoznané. Skúste ho prosím zadať v medzinárodnom formáte.
tr: Girdiğiniz telefon numarası tanınamadı. Lütfen uluslararası formatta girmeyi deneyin.
uk: Номер телефону, що ви вказали, не вдалось розпізнати. Будь ласка, введіть його у міжнародному форматі.
zh_hans: 您输入的电话号码无法被识别。请尝试以国际格式输入。
zh_hant: 您輸入的電話號碼無法被識別。請嘗試以國際格式輸入。

# bad_phone_number_format_title
source: Number not recognized
bg: Телефонният номер не е разпознат
cs: Číslo nebylo rozeznáno
de: Nummer nicht erkannt
es: No se reconoce el número
fr: Numéro non reconnu
gsw_ch: Nummere nöd erchännt
it: Numero sconosciuto
ja: 電話番号が認識できません
ko: 전화번호를 인식할 수 없음
nl: Nummer niet herkend
pl: Numer nie rozpoznany
pt_br: Número não reconhecido
ru: Номер не распознан
sk: Číslo nebolo rozpoznané
tr: Numara tanınmadı
uk: Номер не розпізнано
zh_hans: 无法识别号码
zh_hant: 無法識別號碼

# ballot
source: Poll
bg: Анкета
cs: Anketa
de: Umfrage
es: Sondeo
fr: Sondage
gsw_ch: Umfrag
it: Sondaggio
ja: 投票
ko: 투표
pl: Ankieta
pt_br: Enquete
ru: Опрос
sk: Anketa
tr: Anket
uk: Опитування
zh_hans: 投票
zh_hant: 投票

# ballot_choose_title
source: Choose Poll
bg: Изберете анкета
cs: Vybrat anketu
de: Umfrage wählen
es: Elegir sondeo
fr: Choisir un sondage
gsw_ch: Umfrag wähle
it: Scegli sondaggio
ja: 投票を選択
ko: 투표 선택
nl: Poll kiezen
pl: Wybierz ankietę
pt_br: Escolher enquete
ru: Выбрать опрос
sk: Vybrať anketu
tr: Anket seçin
uk: Обрати опитування
zh_hans: 选择投票
zh_hant: 選擇投票

# ballot_clone
source: Copy Existing Poll
bg: Копирайте съществуваща анкета
cs: Zkopírovat stávající anketu
de: Umfrage kopieren
es: Copiar sondeo existente
fr: Copier le sondage existant
gsw_ch: Umfrag kopiere
it: Copia sondaggio esistente
ja: 投票を複製する
ko: 기존 투표 복사
nl: Bestaande poll kopiëren
pl: Kopiuj istniejącą ankietę
pt_br: Copiar enquete existente
ru: Скопировать имеющийся опрос
sk: Kopírovať existujúcu anketu
tr: Mevcut anketi kopyala
uk: Копіювати наявне опитування
zh_hans: 复制现有的投票
zh_hant: 複製現有的投票

# ballot_close
source: Close Poll
bg: Затворете анкетата
cs: Uzavřít anketu
de: Umfrage abschliessen
es: Cerrar sondeo
fr: Fermer le sondage
gsw_ch: Umfrag abschlüsse
it: Concludi sondaggio
ja: 投票を終了
ko: 투표 마감
nl: Poll sluiten
pl: Zamknij Ankietę
pt_br: Encerrar enquete
ru: Закрыть опрос
sk: Uzavrieť anketu
tr: Anketi kapat
uk: Завершити опитування
zh_hans: 关闭投票
zh_hant: 關閉投票

# ballot_close_ack
source: Do you want to close this poll and make the results available?
bg: Искате ли да затворите тази анкета и да направите резултатите видими?
cs: Chcete uzavřít tuto anketu a zpřístupnit její výsledky?
de: Möchten Sie diese Umfrage abschliessen und die Resultate verfügbar machen?
es: ¿Cerrar este sondeo y hacer los resultados disponibles?
fr: Voulez-vous fermer ce sondage et rendre les résultats disponibles ?
gsw_ch: Wänd Sie d’Umfrag abschlüsse und d’Resultat verfüegbar mache?
it: Vuoi chiudere questo sondaggio e rendere disponibili i risultati?
ja: この投票を終了して、結果を公開しますか？
ko: 이 투표를 마감하고 결과를 공개하시겠습니까?
nl: Wil je de poll sluiten en de resultaten beschikbaar maken?
pl: Czy chcesz zamknąć tę ankietę i udostępnić wyniki?
pt_br: Deseja encerrar esta enquete e disponibilizar os resultados?
ru: Хотите закрыть опрос и опубликовать результаты?
sk: Chcete uzatvoriť túto anketu a sprístupniť výsledky hlasovania?
tr: Bu anketi kapatmak ve sonuçları kullanıma sunmak istiyor musunuz?
uk: Бажаєте завершити опитування та зробити його результати доступними?
zh_hans: 您想关闭这个投票并公布结果吗？
zh_hant: 您想關閉這個投票並公佈結果嗎？

# ballot_closed_ballots
source: Closed polls
bg: Затворени анкети
cs: Uzavřené ankety
de: Abgeschlossene Umfragen
es: Sondeos cerrados
fr: Sondages fermés
gsw_ch: Abschlosseni Umfrage
it: Sondaggi conclusi
ja: 終了した投票
ko: 마감된 투표
nl: Gesloten polls
pl: Zamknięte ankiety
pt_br: Enquetes encerradas
ru: Закрытые опросы
sk: Uzatvorené ankety
tr: Kapalı anketler
uk: Закриті опитування
zh_hans: 关闭投票
zh_hant: 關閉投票

# ballot_create
source: Create Poll
bg: Създайте анкета
cs: Vytvořit anketu
de: Umfrage erstellen
es: Crear sondeo
fr: Créer un sondage
gsw_ch: Umfrag erstelle
it: Crea sondaggio
ja: 投票を作成
ko: 투표 생성
nl: Poll aanmaken
pl: Utwórz Ankietę
pt_br: Criar enquete
ru: Создать опрос
sk: Vytvoriť anketu
tr: Anket oluştur
uk: Створити опитування
zh_hans: 创建投票
zh_hant: 建立投票

# ballot_got_votes_count
source: Received %1$i of %2$i votes.
bg: Получени %1$i от %2$i гласа.
cs: Obdrženo %1$i z %2$i hlasů.
de: %1$i von %2$i Stimmen erhalten.
es: %1$i de %2$i votos recibidos.
fr: %1$i sur %2$i votes ont été reçus.
gsw_ch: %1$i vo %2$i Stimme übercho.
it: Hai ricevuto %1$i su %2$i voti.
ja: %2$i票のうち、%1$i票を獲得しました。
ko: 받은 투표: %1$i / 총 투표: %2$i
nl: %1$i van %2$i stemmen ontvangen.
pl: Otrzymano %1$i z %2$i głosów.
pt_br: Recebeu %1$i de %2$i votos.
ru: Получено %1$i из %2$i голосов.
sk: Prijatých %1$i z %2$i hlasov.
tr: %2$i oyun %1$i alındı.
uk: Отримано %1$i з %2$i голосів.
zh_hans: 获得%2$i票中的%1$i票。
zh_hant: 取得%2$i票中的%1$i票。

# ballot_intermediate_results
source: Intermediate Results
bg: Временни резултати
cs: Průběžné výsledky
de: Zwischenergebnisse
es: Resultados intermedios
fr: Résultats intermédiaires
gsw_ch: Zwüscheergäbnis
it: Risultati non definitivi
ja: 中間結果
ko: 중간 결과
nl: Tijdelijke resultaten
pl: Wyniki pośrednie
pt_br: Resultados intermediários
ru: промежуточных результатов
sk: Priebežné výsledky
tr: Ara sonuçlar
uk: Проміжні результати
zh_hans: 中间结果
zh_hant: 中間結果

# ballot_message_closed
source: Closed.
bg: Затворена.
cs: Uzavřena.
de: Abgeschlossen.
es: Cerrado.
fr: Fermé.
gsw_ch: Abgschlosse.
it: Concluso.
ja: 終了。
ko: 마감.
nl: Gesloten.
pl: Zamknięte.
pt_br: Fechado.
ru: Закрыто
sk: Uzatvorené.
tr: Kapalı.
uk: Закрито.
zh_hans: 投票已关闭
zh_hant: 投票已關閉

# ballot_message_did_vote
source: %@ of %@ Participants.
bg: %@ от %@ участници.
cs: %@ z %@ účastníků.
de: %@ von %@ Teilnehmenden.
es: %@ de %@ participantes.
fr: %@ participant(s) sur %@.
gsw_ch: %@ vo %@ Teilnehmer.
it: %@ partecipanti su %@.
ja: 参加者%@名中%@名。
ko: %@ 중 %@ 참가자.
nl: %@ van %@ deelnemers
pl: %@ z %@ uczestników.
pt_br: %@ de %@ participantes.
ru: %@ из %@ участников.
sk: %@ z %@ účastníkov.
tr: %@ Katılımcıların %@
uk: %@ з %@ учасників.
zh_hans: %@位参与者中的第%@位。
zh_hant: %@位參與者中的第%@位。

# ballot_message_local_votes
source: You voted for %@.
bg: Вие гласувахте за %@.
cs: Hlasovali jste pro %@.
de: Sie haben für %@ gestimmt.
es: Has votado por %@.
fr: Vous avez voté pour %@.
gsw_ch: Sie händ für %@ gstimmt.
it: Hai votato per %@.
ja: あなたは%@に投票しました。
ko: %@에 투표했습니다.
nl: Je hebt op %@ gestemd.
pl: Głosujesz na %@.
pt_br: Você votou em %@.
ru: Вы проголосовали за %@.
sk: Hlasovali ste za %@.
tr: %@ için oy verdiniz.
uk: Ви проголосували за таке: %@.
zh_hans: 您投了%@一票。
zh_hant: 您投了%@一票。

# ballot_message_most_votes
source: Most votes for %@.
bg: Повечето гласуваха за %@.
cs: Většina hlasů pro %@.
de: Am meisten wurde für %@ gestimmt.
es: Mayoría de votos para %@.
fr: La plupart des votes ont choisi %@.
gsw_ch: Am meiste isch für %@ gstimmt worde.
it: La maggior parte ha votato per %@.
ja: 最多得票は%@。
ko: %@에 대한 대부분의 투표.
nl: Meeste stemmen voor %@.
pl: Najwięcej głosów na %@.
pt_br: Maioria dos votos para %@.
ru: Большинство голосов за %@.
sk: Najviac hlasov pre %@.
tr: %@ için en çok oy.
uk: Більшість голосів за таке: %@.
zh_hans: %@ 获得最多票数。
zh_hant: %@ 取得最多票數。

# ballot_message_no_votes
source: No votes received.
bg: Няма получени гласове.
cs: Neobdrženy žádné hlasy.
de: Keine Stimmen erhalten.
es: No se han recibido votos.
fr: Aucun vote reçu.
gsw_ch: Kei Stimme übercho.
it: Non ha ricevuto nessun voto.
ja: 得票なし。
ko: 투표를 받지 않음.
nl: Geen stemmen ontvangen.
pl: Nie otrzymano głosów.
pt_br: Nenhum voto recebido.
ru: Нет полученных голосов.
sk: Neboli prijaté žiadne hlasy.
tr: Oy alınmadı.
uk: Голоси не отримано.
zh_hans: 没有收到投票。
zh_hant: 沒有收到投票。

# ballot_message_tap_to_vote
source: Tap to vote
bg: Натиснете, за да гласувате
cs: Klepnutím hlasovat
de: Zum Abstimmen tippen
es: Pulsa para votar
fr: Appuyez pour voter
gsw_ch: Zum Abstimme tippe
it: Tocca per votare
ja: タップして投票
ko: 투표하려면 탭하세요
nl: Tik om te stemmen
pl: Dotknij, aby zagłosować
pt_br: Toque para votar
ru: Нажмите, чтобы проголосовать
sk: Kliknutím hlasujte
tr: Oy vermek için dokunun
uk: Торкніться, щоб проголосувати
zh_hans: 点击即可投票
zh_hant: 點擊即可投票

# ballot_multiple_choice
source: Multiple Choice
bg: Множество отговори
cs: Více možností
de: Mehrfachauswahl
es: Elección múltiple
fr: Choix multiples
gsw_ch: Mehrfachuswahl
it: Scelta multipla
ja: 複数選択可
ko: 다중 선택
nl: Meerkeuze
pl: Wielokrotny wybór
pt_br: Múltipla escolha
ru: Несколько вариантов
sk: Viaceré možnosti
tr: Çoktan seçmeli
uk: Декілька варіантів
zh_hans: 多选题
zh_hant: 多重選擇題

# ballot_open_ballots
source: Open polls
bg: Отворени анкети
cs: Otevřené ankety
de: Offene Umfragen
es: Sondeos abiertos
fr: Sondages ouverts
gsw_ch: Offeni Umfrage
it: Sondaggi in corso
ja: 受付中の投票
ko: 열린 투표
pl: Otwarte ankiety
pt_br: Enquetes abertas
ru: Открытые опросы
sk: Otvorené ankety
tr: Açık anketler
uk: Відкриті опитування
zh_hans: 开放投票
zh_hant: 開放投票

# ballot_options
source: Options
bg: Опции на анкетата
cs: Možnosti ankety
de: Umfrageoptionen
es: Opciones
gsw_ch: Umfrageoptione
it: Opzioni del sondaggio
ja: アンケートオプション
ko: 투표 옵션
nl: Opties poll
pl: Opcje
pt_br: Opções de enquete
ru: Настройки опроса
sk: Možnosti ankety
tr: Anket seçenekleri
uk: Налаштування опитування
zh_hans: 投票选项
zh_hant: 投票選項

# ballot_placeholder_choice
source: Choice
bg: Избор
cs: Možnost
de: Auswahl
es: Elección
fr: Choix
gsw_ch: Uswahl
it: Opzione
ja: 選択肢
ko: 선택
nl: Keuze
pl: Wybór
pt_br: Escolha
ru: Выбор
sk: Voľba
tr: Tercih
uk: Варіанти
zh_hans: 选项
zh_hant: 選項

# ballot_placeholder_title
source: Title, e.g. Where do you want to go today?
bg: Заглавие. Например: Къде искате да отидете днес?
cs: Název, např. Kam chcete dnes jít?
de: Titel, z.B. Wo gehen wir essen?
es: Título, p.ej.: ¿Adónde quieres ir hoy?
fr: Titre, par ex. Où voulez-vous aller aujourd’hui ?
gsw_ch: Titel, z.B. Woane gömmer go ässe?
it: Titolo, ad esempio ’Dove vorresti andare oggi?’
ja: タイトル 例: パンはパンでも食べられないパンは？
ko: 제목, 예: 오늘 어디로 가고 싶나요?
nl: Titel, bijv. Waar wil je vandaag naartoe?
pl: Tytuł, np. Gdzie chcesz dzisiaj iść?
pt_br: Título, por exemplo, Onde você deseja ir hoje?
ru: Название, н.п. Куда пойдем сегодня?
sk: Názov, napr. Kam chcete ísť dnes večer?
tr: Başlık, örneğin; Bugün nereye gitmek istersin?
uk: Заголовок, наприклад, «Куди ви бажаєте піти сьогодні»?
zh_hans: 设置题目，例如：你今天想去哪里玩？
zh_hant: 設定題目，例如：你今天想去哪裡玩？

# ballot_results
source: Poll Results
bg: Резултати от анкетата
cs: Výsledky ankety
de: Umfrageergebnis
es: Resultados del sondeo
fr: Hello
gsw_ch: Umfragergäbnis
it: Esiti del sondaggio
ja: 投票結果
ko: 투표 결과
nl: Resultaten poll
pl: Wyniki Ankiety
pt_br: Resultados da enquete
ru: Результаты опросов
sk: Výsledky ankety
tr: Anket sonuçları
uk: Результати опитування
zh_hans: 投票结果
zh_hant: 投票結果

# ballot_show_intermediate_results
source: Show Intermediate Results
bg: Покажете временните резултати
cs: Zobrazit průběžné výsledky
de: Zwischenergebnisse anzeigen
es: Mostrar resultados inmediatos
fr: Afficher les résultats intermédiaires
gsw_ch: Zwüscheergäbnis aazeige
it: Mostra risultati non definitivi
ja: 中間結果を表示
ko: 중간 결과 표시
nl: Tijdelijke resultaten tonen
pl: Pokaż wyniki pośrednie
pt_br: Mostrar resultados intermediários
ru: Промежуточные результаты
sk: Zobrazovať priebežné výsledky
tr: Ara sonuçları göster
uk: Показувати проміжні результати
zh_hans: 显示中间结果
zh_hant: 顯示中間結果

# ballot_vote
source: Vote
bg: Гласувайте
cs: Hlasovat
de: Abstimmen
es: Votar
fr: Voter
gsw_ch: Abstimme
it: Vota
ja: 投票
ko: 투표
nl: Stemmen
pl: Głosuj
pt_br: Votar
ru: Голосовать
sk: Hlasovať
tr: Oy
uk: Голосувати
zh_hans: 投票
zh_hant: 投票

# ballots
source: Polls
bg: Анкети
cs: Ankety
de: Umfragen
es: Sondeos
fr: Sondages
gsw_ch: Umfrage
it: Sondaggi
ja: 投票
ko: 투표
pl: Ankiety
pt_br: Enquetes
ru: Опросы
sk: Ankety
tr: Anketler
uk: Опитування
zh_hans: 投票
zh_hant: 投票

# ballots_with_open_count_accessibility
source: Polls (%d open)
bg: Анкети (%d са отворени)
cs: Ankety (%d otevřené)
de: Umfragen (%d offen)
es: Encuestas (%d abiertas)
fr: Sondages (%d ouverts)
gsw_ch: Umfrage (%d offe)
it: Sondaggi (%d aperti)
ja: 投票（%dオープン）
ko: 투표 (%d개 열림)
pl: Otwarte rolki (%d)
pt_br: Enquetes (%d aberta(s))
ru: Опросы (%d открыто)
sk: Ankety (otvorené: %d)
tr: Anketler (%d açık)
uk: Опитування (відкриті %d)
zh_hans: 投票（现公开 %d）
zh_hant: 投票（現公開 %d）

source: Block Contact
bg: Блокирайте контакта
cs: Blokovat kontakt
de: Kontakt blockieren
es: Bloquear contacto
fr: Bloquer le contact
gsw_ch: Kontakt blockiere
it: Blocca contatto
ja: 連絡先をブロック
ko: 연락처 차단
nl: Contactpersoon blokkeren
pl: Blokuj Kontakt
pt_br: Bloquear contato
ru: Заблокировать контакт
sk: Blokovať kontakť
tr: Kişiyi engelle
uk: Заблокувати контакт
zh_hans: 屏蔽联系人
zh_hant: 封鎖聯絡人

source: blocked
bg: блокиран
cs: zablokováno
de: blockiert
es: bloqueada
fr: verrouillé
gsw_ch: blockiert
it: bloccati
ja: ブロックされた
ko: 차단됨
nl: geblokkeerd
pl: zablokowano
pt_br: bloqueado
ru: блокировано
sk: zablokované
tr: engellendi
uk: заблоковано
zh_hans: 被屏蔽
zh_hant: 被封鎖

source: Calculate Route
bg: Изчислете маршрута
cs: Vypočítat cestu
de: Route berechnen
es: Calcular ruta
fr: Calculer l’itinéraire
gsw_ch: Route berächne
it: Calcola itinerario
ja: 経路
ko: 경로 계산
nl: Route berekenen
pl: Oblicz Trasę
pt_br: Calcular rota
ru: Рассчитать маршрут
sk: Vypočitať trasu
tr: Rota hesapla
uk: Прорахувати маршрут
zh_hans: 计算路线
zh_hant: 計算路線
